[
  "obsidian-admonition",
  "table-editor-obsidian",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-outliner",
  "nldates-obsidian",
  "obsidian-checklist-plugin",
  "obsidian-emoji-toolbar",
  "obsidian-rewarder",
  "obsidian-git",
  "obsidian-mind-map",
  "obsidian-icon-folder",
  "dataview",
  "highlightr-plugin"
]